/* Localized versions of Info.plist keys */

CFBundleName = "MyMediaPlayList";
CFBundleShortVersionString = "MyMediaPlayList version 1.0";
CFBundleGetInfoString = "MyMediaPlayList version 1.0, Copyright 2010, Apple Inc.";
NSHumanReadableCopyright = "Copyright 2010, Apple Inc.";


